[
  "obsidian-latex-suite",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-hider",
  "obsidian-completr",
  "dataview",
  "obsidian-image-toolkit",
  "url-into-selection",
  "obsidian-icon-folder",
  "homepage",
  "tag-wrangler"
]